export const info = [
  {
    title: "комплексный подход",
    text: "Мы разрабатываем проект от эскиза и до полной реализации."
  },
  {
    title: "творчество без границ",
    text:
      "Наша команда работает во всех стилях и не ограничивает клиента в выборе концептуального направления."
  },
  {
    title: "гибкие варианты проектов",
    text:
      "Наша система формирования этапов проектирования позволит вам выбрать тот пакет услуг, который нужен именно вам."
  },
  {
    title: "удаленное сотрудничество",
    text:
      'Профессионализм сотрудников компании "КИПОС" позволяет нам осуществлять проектирование удаленно.'
  },
  {
    title: "контроль качества",
    text:
      "Осуществляя авторский и технический надзор мы гарантируем вам высокое качество оказываемых услуг и проводимых работ."
  }
];
