export default {
  text1: "Архитектурное проектирование",
  text2: "Проектирование частных и общественных объектов",
  text3:
    "При разработке архитектурных проектов мы всегда стараемся создать уникальную концепцию объемно-планировочного решения, важно учесть пожелания заказчика и его видение будущего дома, чтобы сделать проект индивидуальным и особенным.",
  text4:
    "Проектирование строится на вписании объекта в окружающую среду, с учетом рельефа, окружающего ландшафта и застройки.",
  text5:
    "В начале проекта важно достигнуть полного взаимного понимания происходящего процесса. Наша задача согласовать алгоритм работы от начала и до сдачи проекта. Мы стремимся узнать, что принципиально важно для вас и работаем в дальнейшем так, чтобы защитить и отстоять ваши пожелания на всем протяжении создания проекта и его реализации.",
  text6: "Этапы проектирования",
  text7:
    "Каждый этап проектирования является продолжением предыдущего этапа и фиксируется отдельным договором.",
  list1: [
    {
      title: "Предпроектное проектирование",
      text:
        "Это начальный этап работы над проектом, в котором предлагаются планирововчные решения, варинаты объемного решения и фасадов, разрабатывается концепция проекта."
    },
    {
      title: "Эскизное проектирование",
      text:
        "На этом этапе разрабатывается выбранный вариант объемно-планирововчного решения. Уточняются площади помещений, высотные отметки, размещение объекта на участке и материалы для его строительства."
    },
    {
      title: "Рабочее проектирование",
      text:
        "Завершающий этап, на котором мы формируем необходимый комплект чертежей для практической реализации объекта. Во взаимосвязи разрабатываются архитектурные, конструктивные и инженерные решения."
    }
  ],
  text8: "Как мы работаем?",
  slider: [
    { title: "Встреча", text: "1. Первая встреча в офисе или на объекте." },
    {
      title: "Замеры",
      text:
        "2. Производим замеры и составляем актуальный план земельного участка."
    },
    {
      title: "Предпроект",
      text: "3. Начинаем предпроектный этап работы."
    },
    {
      title: "Эскизный проект",
      text: "4. Эскизное проектирование объекта."
    },
    {
      title: "Рабочий проект",
      text: "5. Разрабатываем рабочий проект объекта."
    },
    {
      title: "Инженерные проекты",
      text: "6. Прорабатываем необходимые дополнительные инжеренрные проекты."
    },
    { title: "Реализация", text: "7. Приступаем к реализации проекта." }
  ],
  list2: [
    {
      title: "Первая встреча",
      text:
        "Важно на старте проекта достигнуть полного взаимного понимания происходящего процесса. Наша задача согласовать алгоритм работы от начала и до сдачи проекта. Мы стремимся узнать, что принципиально важно для вас и работаем в дальнейшем так, что бы защитить и отстоять ваши пожелания на всем протяжении создания проекта и его реализации."
    },
    {
      title: "Консультация по выбору земельного участка",
      text:
        "В случае, если вы решили построить дом и обратились в нашу компанию до приобретения земельного участка, то мы можем помочь вам с выбором земельного участка. Уже на этом этапе помощь специалиста поможет избежать возможных трудностей в дальнейшем, ведь жилой дом существует в неразрывной связи с окружающей средой и очень важно заблаговременно оценить потенциал участка с учетом пожеланий заказчика."
    },
    {
      title: "Инженерные изыскания",
      subtitle: ["Топографическая съемка"],
      text:
        "Актуальный план земельного участка нужен владельцу в различных ситуациях. Планировать любые преобразования необходимо, учитывая ландшафт, а также расположение на территории всех объектов, включая капитальные строения, временны сооружения, подземные и наземные коммуникации, существующие насаждения."
    },
    {
      title: "",
      subtitle: ["Геологические изыскания"],
      text:
        "В результате производства инженерно-геологических изысканий специалисты получают сведения о физико-химических свойствах грунтов на местности, рельефе, промерзании почвы, о техногенных процессах, глубине подземных вод. Геологические изыскания необходимы для дальнейшей разработки конструкторской документации и расчетов."
    },
    {
      title: "Предпроект",
      subtitle: [
        "- схема генерального плана",
        "- поэтажные планы с расстановкой мебели",
        "- фасады",
        "- эскизная визуализация"
      ],
      text:
        "Начальный этап работы над проектом, в котором предлагаются планировочные решения, варианты объемного решения и фасадов, разрабатывается архитектурная концепция проекта."
    },
    {
      title: "Эскизный проект",
      subtitle: [
        "- генеральный план участка с посадкой дома",
        "- поэтажные планы с расстановкой мебели",
        "- разрезы",
        "- план кровли",
        "- фасады с колористическим решением и высотными отметками",
        "- 3D визуализация"
      ],
      text:
        "На этом этапе разрабатывается выбранный вариант объемно-планирововчного решения. Определяются площади помещений, высотные отметки, размещения объекта на участке и материалы для его строительства."
    },
    {
      title: "Рабочий проект",
      subtitle: [
        "Архитектурные решения:",
        "- пояснительная записка",
        "- план разбивочных осей",
        "- кладочные планы",
        "- планы этажей с..."
      ],
      text:
        "Завершающий этап проектирования, на котором формируется необходимый комплект чертежей для практической реализации объекта. Во взаимосвязи разрабатываются архитектурные, конструктивные решения и планировочная организация участка."
    },
    {
      title: "",
      subtitle: [
        "Конструктивные решения:",
        "- план фундамента с необходимыми сечениями",
        "- спецификация материалов фундамента, армирование",
        "- планы перекрытий с..."
      ],
      text: ""
    }
  ],
  text9: "Инженерные проекты",
  list3: [
    {
      title: "Схема планировочной организации участка",
      subtitle: [
        "- общие данные",
        "- ситуационный план",
        "- генеральный план",
        "- вертикальная планировка",
        "- план благоустройства",
        "- сводный план инж. сетей",
        "- план земляных масс"
      ],
      text:
        "СПОЗУ - это схема расположения все существующих или еще строящихся объектов на земельном участке и коммуникаций. СПОЗУ необходим для получения разрешения на постройку здания."
    },
    {
      title: "Проект дренажа фундамента",
      subtitle: [
        "- общие данные",
        "- план размещения дренажных сетей и колодцев",
        "- продольные разрезы, узлы",
        "- спецификация материалов"
      ],
      text:
        "Чтобы дренаж на участке эффективно функционировал, имел правильную пропускную способность, нужно провести анализ рельефа, гидравлические расчеты и определить объем материала для работы."
    },
    {
      title: "Проект фасадного освещения",
      subtitle: [
        "- анализ объекта, подбор вариантов и сценариев освещения",
        "- расстановка и подбор светильников и оборудования",
        "- расчет освещенности",
        "- визуализация"
      ],
      text:
        "Чтобы повысить привлекательность проектируемого объекта, мы разработаем эстетически приятный световой дизайн, подберем максимально надежную аппаратура и систему управления светом."
    },
    {
      title: "Проект нежилых построек на участке",
      subtitle: [
        "- архитектурные решения",
        "- конструктивные решения",
        "- коммуникации",
        "- генеральный план"
      ],
      text:
        "Важно правильно расположить хозяйственный постройки на участке, во взаимосвязи с архитектурным обликом и расположением дома."
    }
  ],
  urls: ["01.png", "02.png", "03.png", "04.png", "05.png", "06.png", "07.png"]
};
