export default {
  text1: "реализация",
  text2: "строительство частных объектов",
  text3: "реализация ландшафтных и интерьерных дизайн проектов",
  text4:
    "Мы предоставляем возможность не только заказать у нас проект дома, интерьера или ландшафта, но и реализовать его в короткие сроки. Наши специалисты гарантируют качественное исполнение, комплексный подход к работе и разумную экономию ваших средств.",
  text5:
    "Если у вас уже есть проект, и вы ищете строительно-ремонтную бригаду - мы с радостью изучим ваш проект и возьмемся за его реализацию.",
  text6:
    "Каждая услуга оказывается опционально и может быть заказана отдельно.",
  text7: "Стоимость рассчитывается индивидуально.",
  list: [
    {
      title: "подготовка к согласованию",
      text:
        "Мы подготовим необходимую документацию на согласование перепланировки или получения разрешения на строительство."
    },
    {
      title: "смета",
      text:
        "Рассчитаем смету на строительные материалы и работы: предоставим смету на работы по черновой и чистовой отделке помещений, на работы по строительсвту объектов и на используемые материалы."
    },
    {
      title: "комплектация",
      text:
        "Наши специалисты возьмут на себе общение с поставщиками, составят коммерческое предложение и проконтролируют снабжение объекта материалами, мебелью, предметами освещения и тд."
    },
    {
      title: "авторский надзор",
      text:
        "Проследим, чтобы все детали вашего проекта были учтены при перепланировке и отделке. При необходимости наши специалисты скорректируют проект и внесут изменения в документацию. Организуем выезды на объект для контроял проводимых работ, дадим консультацию по монтажу и укладке материалов"
    },
    {
      title: "технический надзор",
      text:
        "Проконтролируем последовательности работ на объекте, технологию выполяемых работ и их качесто. Обеспечим контроль соблюдения сроков, соответствие выполняемых работ установленным нормативно-правовым документам."
    }
  ]
};
