export default {
  text1: "Ландшафтный дизайн",
  text2: "Благоустройство индивидуальных и общественных пространств",
  text3:
    "Мы подготовим для вас индивидуальный проект тщательно анализируя исходные данные, используя достоинства местности, нивелируя недостатки. Нестандартные решения совместим с естественностью и гармонией, которым мы учимся у природы.",
  text4:
    "Также мы поможем с озеленением участка, подбором растений, организацией благоустройства территории и уходом за растительностью.",
  text5: "Этапы проектирования",
  text6:
    "Каждый этап проектирования является продолжением предыдущено этапа и фиксируется отдельным договором.",
  list1: [
    {
      title: "Эскизный проект",
      text:
        "На первом этапе проектирования происходит анализ территории для проектирования, прводятся замеры и уточныется топосъемка. Мы предлагаем несколько вариантов стилистического и планировочного решения, чтобы сформировать индивидуальную концепцию проекта."
    },
    {
      title: "Рабочий проект",
      text:
        "На втором этапе проводится проработка инженерно-строительной части проекта, создаются различные схемы организации благоустройства, ведомости видов растений и посадочные чертежи всего подобранного ассортимента."
    }
  ],
  text7:
    "Когда дом и сад представляют собой целостную продуманную композицию, только тогда можно говорить о комфорте и высоком уровне жизни. Сад - это продолжение интерьера, интерьер неотделим от экстерьера. Работа по созданию ландшафтного дизайна начинается с проекта, позволяющего увидеть целостный образ будущего приусадебного участка с учетом индивидуальных предпочтений заказчика.",
  text8:
    "Проект позволит рассчитать затраты на благоустройство, не пренебрегая вопросами комфорта, не забывая учитывать все бытовые потребности заказчика. Только тщательная проработка инженерного обеспечения будущего сада включая мощение, проектирование водоемов, подпорных стен, систем освещения и элементов декора, позволяет создать иделаьное ландшафтное решение.",
  text9:
    "Мы не ограничиваемся лишь созданием проекта, но и предлагаем вам его реализацию. Правильный подбор расчетний, организация рельефа и дороже, а также уход за благоустройством, сделают ваш сад функциональным и эстетически красивым.",
  text10: "Как мы работаем?",
  slider: [
    { title: "Встреча", text: "1. Первая встреча в офисе или на объекте." },
    {
      title: "Сбор информации",
      text: "2. проводим замеры и собираем необходимую документацию."
    },
    {
      title: "Эскизный проект",
      text: "3. Приступаем к эскизному проекту вашего участка."
    },
    {
      title: "Рабочий проект",
      text: "4. Прорабатываем детали и составляем рабочий проект."
    },
    {
      title: "Дополнительные услуги",
      text:
        "5. Разрабатываем дополнительные проекты, которые понадобятся во время реализации."
    },
    { title: "Реализация", text: "6. Начинаем работы на местности." }
  ],
  list2: [
    {
      title: "Ознакомление",
      text:
        "В первую очередь необходимо организовать встречу заказчика с ландшафтным дизайнером. Это необходимо, чтобы обсудить все планируемые этапы работ, заказчику вникнуть в суть рабочего процесса, а дизайнеру сформировать представление о будущем проекте."
    },
    {
      title: "Сбор информации",
      subtitle: [
        "- замеры",
        "- генеральный план участка",
        "- топосъемка участка"
      ],
      text:
        "Для начала проектирования нужно знать габаритные размеры учатска, иметь его точную топосъемку. Если у вас нет необходимых документов, мы проведем замеры и геодезическую съемку, проведем анализ существующей растительности, водоемов и рельефа, чтобы не пропустить ни одной важной детали вашего участка."
    },
    {
      title: "Эскизный проект",
      subtitle: [
        "- подборка стилистических аналогов",
        "- варианты планировочных решений",
        "- вариант освещения участка"
      ],
      text:
        "Работа над проектом вашего учатска начинается с эскизного проектирования. Мы предоставим вам подборку стилистических решений, чтобы определиться с образом ландшафта. также вам на выбор будет предложено енсколько вариантов планирововчных решений места, с функциональным зонированием и благоустройством территории."
    },
    {
      title: "Рабочий проект",
      subtitle: [
        "- 3Д визуализация участка",
        "- разбивочный план",
        "- схема освещения участка",
        "- схема дорожек и тротуаров",
        "- посадочный план",
        "- ведомость растений",
        "- ведомость мощения",
        "- ведомость приборов оcвещения"
      ],
      text:
        "С выбранной схемой участка можно продолжать работу на втором этапе. Рабочее проектирование подразумевает проработку документации и черетежей, составление ведомостей растений, отделочных материалов, приборов освещения и тд."
    },
    {
      title: "Другие услуги",
      subtitle: [
        "- план земляных массс",
        "- вертикальная планировка",
        "- проект малых архитектурных форм (беседка, фонтан)",
        "- система автополива",
        "- проект ливневой канализации",
        "- дополнительная визуализация",
        "- разработка отдельных участков (водоем, огород)"
      ],
      text:
        "Данные проекты необходимы в условиях сложного проектирования (рельефная местность) и при организации на территории бассейнов, фонтанов, террас и подпорных стен. В современном саду не обойтись без системы автополива, которая сделает эксплуатацию сада проще."
    }
  ],
  urls: ["01.png", "02.png"]
};
