export default {
  title: 'Интерьер винного ресторана "Radiobar"',
  caption: "площадь объекта: 146 м2",
  text1: "о проекте",
  text2:
    'Атмосферный Ресторан "Radiobar" находится в центре Воронежа и функционирует уже больше года. Тематика ресторана формировалась из пожеланий заказчиков и их предпочтений. органические материалы, минимализм и много света - концепция этого проекта.',
  text3: "Натуральное дерево",
  text4: "Основной зал",
  text5:
    "Площадь ресторана - 146 м2, он разделен на 3 основные зоны: основная посадочная, зона бара и техническая зона с местом для готовки, хранения и раздачи.",
  text6:
    "Основная идея оформления и декорирования этого интерьера - ретро-атмосфера пространства с акцентной барной стойкой в виде радио.",
  text7: "Зона около окна.",
  text8: "Санузел",
  text9:
    "Использование натурального дерева, минималистичной палитры и простых форм, как в мебели, так и в декоре, делает ресторан непохожим на другие и придает индивидуальности.",
  text10: "Барная стойка",
  path: "design/radiobar/",
  urls: [
    "01.png",
    "02.png",
    "03.png",
    "04.png",
    "05.png",
    "06.png",
    "07.png",
    "08.png"
  ]
};
