export const info = [
  {
    url: "infoArch.png",
    title: "архитектура",
    text: [
      `Компания "КИПОС" выполняет архитектурные проекты различных объектов
    по всей России. Мы разрабатываем эскизы и рабочие проекты жилых домов,
    небольших общественных зданий, бань, гаражей и других частных построек.
    Проектирование представляет собой трёхэтапную пошаговую работу, в результате
    которой вы получите полноценный проект в который входит архитектурное
    моделирование, контсруктивная проработка и инженерные расчёты будущего
    объекта.`
    ],
    path: "/projects/architecture"
  },
  {
    url: "infoDesign.png",
    title: "дизайн",
    text: [
      `Среди наших проектов квартиры и загородные дома, офисы, рестораны и
    бары. Мы стремимся создавать современные интерьеры, используя индивидуальный
    подход к каждому помещению Подготавливая полный комплект документации и
    визуализаций для реализации вашего проекта, мы вкладываем все свои знания и
    опыт.`,
      ` Заказывая дизайн проект в нашей компании вы получите качественное и
    современное решение для вашего интерьера, помощь в выборе и покупке
    отделочных материалов, элементов мебели и декора.`
    ],
    path: "/projects/design"
  },
  {
    url: "infoLand.png",
    title: "ландшафт",
    text: [
      `Мы подготовим для вас индивидуальный проект тщательно анализируя
    исходные данные, используя достоинства местности, нивелируя надостатки.
    Нестандартные решения совместим с естественностью и гармонией, которым мы
    учимся у природы. также мы поможем с озеленением участка, подбором растений,
    организацией благоустройства территории и уходом за растительностью.`
    ],
    path: "/projects/landscape"
  }
];
