export default {
  title: "Небольшой частный дом в Рамони",
  caption: "площадь объекта: 66 м2",
  text1: "о проекте",
  text2:
    "Коттедж в Рамонском районе Воронежской области для семьи с ребенком. Несмотря на маленькую площадь проектирования нам удалось предусмотреть все необходимые помещения в достаточном объеме.",
  text3: "Темный текстиль",
  text4: "Спальня хозяев",
  text5:
    "Контрастная цветовая палитра с сочными оттенками в сочетании с минималистичным дизайном мебели, текстилем и декором делает интерьер дома атмосферным и индивидуальным.",
  text6:
    "В доме на маленькой площади комфортно расположились две спальни, гостиная и кухня с обеденной зоной, также удалось выделить вместительную прихожую с естественным светом и раздельный санузел.",
  text7: "Кухня-столовая",
  text8: "Ванная комната",
  text9:
    "Минимализм, лаконичные формы, аскетичные цвета - главные характерные черты этого проекта.",
  text10: "Гостиная",
  text11: "Детская спальня",
  path: "design/ramon/",
  urls: [
    "01.png",
    "02.png",
    "03.png",
    "04.png",
    "05.png",
    "06.png",
    "07.png",
    "08.png"
  ]
};
