export default {
  title: "Жилой дом в поселке Нелжа",
  caption: "площадь объекта: 1265 м2",
  text1: "о проекте",
  text2:
    "Дом для постоянного проживания семьи в Рамонском районе Воронежской области площадью 1250 м2. Дом спроектирован в стиле органической архитектуры, выполнен из натуральных материалов, с применением большой площади остекления и минималистичного формообразования.",
  text3: "Главный фасад. Вид со двора",
  text4:
    "Здание представляет собой 2 жилых этажа с большой площадью открытых и закрытых террас, с двумя гаражами и отдельным хозяйственным блоком для обслуживающего персонала.",
  text5:
    "Интересной деталью является то, что главный фасад повернут во внутридворовое пространство, а фасад, который направлен на проезжую часть не привлекает к себе внимания и является второстепенным.",
  text6:
    "Первый этаж представляет собой общественное пространство, кухня-столовая, плавно перетекающая в гостиную, соседствует с гостевой спальней, из этой зоны предусмотрен выход на летнюю кухню и террасу. Второй этаж - приватное пространство с хозяйскими спальнями, зимним садом и кабинетом.",
  text7: "Вид на дом со стороны улицы",
  text8: "Подъезд к дому",
  path: "arch/nelga/",
  urls: ["01.png", "02.png", "03.png", "04.png", "05.png"]
};
