export default {
  text1: "Дизайн интерьера",
  text2: "Проектирование частных и публичных объектов",
  text3:
    "Среди наших проектов квартиры и загородные дома, офисы, рестораны и бары. Мы стремимся создавать современные интерьеры, используя индивидуальный подход к каждому помещению. Подготавливая полный комплект документации и визуализаций для реализации вашего проекта, мы вкладываем все свои знания и опыт.",
  text4:
    "Заказывая дизайн проект в нашей компании вы получите качественное и современное решение для вашего интерьера, помощь в выборе и покупке отделочных материалов, элементов мебели и декора.",
  text5:
    "Приступать к дизайн проекту можно на этапе работы над эскизными планировками дома, чтобы учесть все детали, продумать эргономические решения и удобно расставить мебель. Если мы разрабатываем дизайн проект уже которого дома или квартиры, то перед началом работ проводятся обмеры помещений и уточняется техническое задание.",
  text6: "Этапы проектирования",
  text7:
    "Каждый этап проектирования является продолжением предыдущено этапа и фиксируется отдельным договором.",
  list1: [
    {
      title: "Эскизный проект",
      text:
        "Первый проектировочный этап - Эскизный проект. Мы создаем несколько вариантов планировочного решения, концептуальные коллажи помещений или зарисовки, чтобы определиться со стилистикой проекта и обеспечить грамотное зонирование площади."
    },
    {
      title: "Базовый проект",
      text:
        "Второй этап представляет собой подробный комплект рабочей документации, разработанной на основе выбранной планировки. На этом этапе уточнем детали проекта, чтобы вам было комфортно во время реализации и подбираем отделочные материалы."
    },
    {
      title: "полный проект",
      text:
        "До окончательного представления о том, каким будет ваш интерьер наши специалисты создают 3Д визуализации каждого помещения. При необходимости вносятся кореектировки в рабочую документацию и интерьерные решения. На этом этапе составляются спецификации мебели, приборов освещения, электрики подсчитывается необходимое количество декоративных элементов."
    }
  ],
  text8: "Как мы работаем?",
  slider: [
    { title: "Встреча", text: "1. Первая встреча в офисе или на объекте." },
    {
      title: "Замеры",
      text: "2. Проводим замеры объекта и составляем обмерный план."
    },
    {
      title: "Эскизный проект",
      text: "3. Начинаем разработку эскизного проекта."
    },
    {
      title: "Базовый проект",
      text: "4. Переходим к базовому этапу проработки интерьера."
    },
    {
      title: "Полный проект",
      text: "5. Заканчиваем проектирование интерьера."
    },
    {
      title: "Дополнительные чертежи и услуги",
      text: "6. Подбираем мебель и отделку, выполняем дополнительные проекты."
    },
    { title: "Реализация", text: "7. Приступаем к реализации проекта." }
  ],
  list2: [
    {
      title: "Вводная встреча",
      text:
        "Независимо от того, на каком этапе начинается разработка дизайн проекта, необходимо выделить время для встречи. В офисе нашей компании главный дизайнер проведет с вами встречу и расскажет обо всех этапах работы над проектом. Важно обозначить какие материалы и стили в дизайне вам нравятся, на какой бюджет вы опираетесь и как скоро приступи"
    },
    {
      title: "Замеры объекта",
      text:
        "Если вы обратились в нашу компанию, не имея обмеров своего объекта, то мы с удовольствием проведем замеры помещений и составим обмерный план, экземпляр которого будет передан вам. Опираясь на этот чертеж мы сможем начать работу над планировочными решениями."
    },
    {
      title: "Эскизный проект",
      subtitle: [
        "- концептуальные подборки",
        "- варианты планировочных решений",
        "- коллажи или ручные эскизы каждого помещения"
      ],
      text:
        "На начальном этапе работы мы предлагаем вам несколько вариантов планировочных решений, которые мы обсуждаем и дорабатываем в зависимости от ваших пожеланий. Также мы предложим вам для рассмотрения подборку готовых дазийн проектов, чтобы определится со стилистикой и сформировать концептуальное решение объекта. В конце этапа вы получаете планировочное решение с расстановкой мебели и коллаж каждого помещения с колористическим решением."
    },
    {
      title: "Базовый проект",
      subtitle: [
        "- рабочая документация",
        "план существующих конструкций",
        "план возводимых конструкций",
        "план расстановки мебели",
        "план открывания дверей",
        "план-схема потолков",
        "план напольных покрытий",
        "план-схема теплого пола",
        "план сантехники",
        "план-схема освещения",
        "план-схема выключателей",
        "план-схема розеток",
        "развертки стен помещений",
        "- эскизная визуализация помещений без колористического решения",
        "- ведомость отделочных материалов"
      ],
      text:
        "На основе выбранной планировки мы разрабатываем рабочую документацию и уточняем детали проекта. В результате вы получите полный комплект чертежей, который понадобится вам для реализации проекта. Также мы предоставим вам 3Д визуализацию помещений в эскизном виде и подсчет необходимого количества отделочнх материалов по каждому помещению."
    },
    {
      title: "Полный проект",
      subtitle: [
        "- фотореалистичная 3Д визуализация",
        "- ведомость осветительных приборов",
        "- ведомость розеток и выключателей",
        "- ведомость мебели и декора"
      ],
      text:
        "Мы создаем фотореалистичную 3Д визуализацию каждого помещения. При необходимости корректируется рабочая документация и интерьерные детали. На этом этапе составляются ведомости приборов освещения, электрики, осуществялется полный подбор мебели."
    },
    {
      title: "Дополнительные чертежи и усуги",
      subtitle: [
        "- дополнительная визуализация",
        "- индивидуальный дизайн мебели",
        "- проект бассейна",
        "- проект бани/хамама",
        "- проект мангала",
        "- подбор отделочных материалов",
        "- подбор мебели",
        "- подбор приборов освещений",
        "- подбор электрики"
      ],
      text:
        "Дополнительные проекта могут понадобиться, если вы захотите изготовить мебель на заказ, или подобрать приборы освещения и мебель, не заказывая у нас полный проект. В таком случае эти услуги предоставляются по вашему желанию."
    }
  ],
  urls: ["01.png", "02.png", "03.png", "04.png", "05.png", "06.png"]
};
