export default {
  title: "Летняя терраса во Владимирской области",
  caption: "",
  text1: "о проекте",
  text2:
    "Ландшафтный дизайн участка вокруг гостевого дома во Владимирской области является продолжением его архитектурного образа и формообразования.",
  text3:
    "Участок, на котором расположен дом, отличается явной холмистостью и перепадами высот на всей площади, поэтому наши специалисты решили организовать летнюю террасу за домом.",
  text4:
    "Такое расположение позволяет создать личное пространство скрытое от проезжей части и открывает красивые виды на лес, который окружает павильон.",
  text5: "Терраса",
  text6:
    "Чтобы сделать окружающую территорию более функциональной и безопасной мы оргинзовали на склоне подпорные стенки, которые укарашены классическими колоннами и элементами. Краснолистые кустарники, посаженные на образовавшихся террасах, дополняют основную растительность, существующую на территории, создавая прекрасную колоритную композицию, которая протянута вдоль всего участка.",
  text7:
    "На летней площадке для отдыха комфортно расположилась диванная зона, летняя кухня с печью и зона для принятия солнечных ванн. Терраса плавно перетекает в окружающий рельеф, а используемые строительные и отделочные материалы подчеркивают основную концепцию проекта - органичное вписание дома и его окружения в сложившуюся обстановку.",
  text8: "Подпорные стены. Организация рельефа.",
  path: "land/vladimir/",
  urls: ["01.png", "02.png", "03.png", "04.png", "05.png"]
};
