export default {
  title: "Дизайн фасада загородного дома в поселке Богданово",
  caption: "площадь объекта: 136 м2",
  text1: "о проекте",
  text2:
    "Коттедж находится в поселке Богданов в Рамонском районе Воронежской области. Наша студия занималась оформлением фасадов этого дома, когда тот уже был построен. Площадь дома 136 м2, он находится на сложном рельефном участке, на котором перепад высот составляет больше 3 м.",
  text3: "Главный фасад",
  text4:
    "Заказчики хотели максимально вписать отделку фасада в окружающую среду, при этом функционально организовать подъезд автомобиля и подъем ко входной группе.",
  text5:
    "Также было необходимо организовать открытую террасу на заднем дворе и пристроить открытый балкон на втором уровне.",
  text6:
    "Рядом с домом размещен гараж, который утопает в рельефе. К дому ведет небольшая лестница, которая с одной стороны примыкает к саду с злаковыми насаждениями, а с другой стороны соседствует с подъездной дорожкой.",
  text7:
    "Колористическое решение фасада соответствует его формообразующим элементам: облицовочный кирпич ненасыщенного цвета и кровля черного цвета создают минималистичный образ нового артитектурного облика здания.",
  text8: "Фасад до реконструкции",
  text9: "Вид со двора",
  path: "arch/bogdanovo/",
  urls: ["01.png", "02.png", "03.png", "04.png", "05.png", "06.png"]
};
