export default {
  title: "Загородный дом в поселке Богданово",
  caption: "площадь объекта: 136 м2",
  text1: "о проекте",
  text2:
    "Интерьер просторного загородного дома разрабатывался для семьи с двумя взрослыми детьми. Важно было учесть все пожелания и создать одно целостное композиционное пространство, в котором будет комфортно находиться всем членам семьи.",
  text3: "Классические декоративные элементы",
  text4: "Прихожая",
  text5:
    "Площадь дома 136 м2, на первом этаже находится светлая прихожая, лестничный холл, кухня-гостиная с выходом на террасу и гостевая спальня.",
  text6:
    "Второй этаж - приватное пространство, здесь находится хозяйская спальня и спальни для детей, а также большое рекреационное пространство в виде холла.",
  text7: "Главная спальня",
  text8: "Холл",
  text9:
    "Светлый интерьер с классическими элементами декора и освещения, обилием текстиля в пастельных тонах - создает особую атмосферу в этом жилом пространстве.",
  text10: "Кухня-гостиная",
  text11: "Лестница",
  text12: "Гостевая спальня",
  path: "design/bogdanovo/",
  urls: [
    "01.png",
    "02.png",
    "03.png",
    "04.png",
    "05.png",
    "06.png",
    "07.png",
    "08.png",
    "09.png"
  ]
};
