export default {
  title: "Оформление участка в поселке Лесково",
  caption: "",
  text1: "о проекте",
  text2:
    "Наша студия разработала решение для организации дворового пространства около современного коттеджа в поселке Лесково под Воронежем.",
  text3:
    "Небольшая баня и летняя кухня находятся в обрамлении густой зелени, которая создает приватное пространство и отделяет от посторонних взглядов. Это место предназначено для семейного отдыха, который всегда будет приятным и комфортным благодаря грамотной организации.",
  text4: "Окружение гостевого дома",
  text5:
    "Продолжением летней кухни является небольшая терраса, которая находтися под открытым небом. На ней можно принимать солнечные ванны и любоваться садом.",
  text6:
    "На участке высажены яркие желтые цветы, в этом проекте являющиеся акцентными.",
  text7: "Подъем на летнюю площадку",
  text8: "Окружение гостевого дома",
  text9:
    "Вся земля покрыта газоном, а дорожки представялют собой крупные бетонные плиты в обрамление гальки. Все цветники и лужайки также обсыпаны галькой, чтобы перекрыть грунт и таким образом сохранить чистоту на участке. Крупные вазоны со стриженными растениями задают ритм композиции и акцентируют внимание на вход в баню",
  path: "../../images/projects/land/leskovo/",
  urls: ["01.png", "02.png", "03.png", "04.png", "05.png"]
};
