export default {
  title: "Гостевой дом во Владимирской области",
  caption: "площадь объекта: 158 м2",
  text1: "о проекте",
  text2:
    "Архитектурное решение гостевого дома представляет собой интересную смесь оргинческой архитектуры с классическими формами и элементами. Основа планировочного решения обусловлена существующей монолитной плитой, которая организовала определенные рамки при проектировании. Гостевой дом представляет собой пространство для сбора гостей в зимнее и летнее время.",
  text3:
    "В доме три основных зоны: входная группа с прихожей, гостевым санузлом и котельной; общая комната с зоной кухни-столовой, гостиная с каминной зоной; спальня с ванной комнатой.",
  text4:
    "Площадь всего дома 158 м2, в кухне организовано место для открытой печи, которой можно будет пользоваться в зимнее время, в гостиной предусмотрен камин.",
  text5: "Главный фасад",
  text6:
    "Главный фасад привлекает внимание большой площадью остекления и классическими декоративными элементами, отделка фасада облицовачным кирпичом натурального оттенка в композиции с бетоном и светлой штукатуркой создает индивидуальное стилистическое решение.",
  text7: "Подъем на летнюю площадку",
  text8: "Окружение гостевого дома",
  path: "../../images/projects/arch/vladimir/",
  urls: ["01.png", "02.png", "03.png", "04.png", "05.png", "06.png", "07.png"]
};
