export default {
  title: "Резиденция в элитном поселке Миллениум парк",
  caption: "площадь объекта: 695 м2",
  text1: "о проекте",
  text2:
    "Интерьер загородного дома создавался для молодой семьи, их родителей и гостей. Люксовая направленность оформления пространства обусловлена желаниями заказчика и его видением будущего дома. Большая площадь резиденции позволила организовать несколько зон: гостевую, приватную зону отдыха с хамамом и спортзалом.",
  text3: "Люстра Brand van Egmond",
  text4: "Чайная комната",
  text5:
    "Пространство кухни-гостиной со вторым светом и большой площадью остекления дало возможность обыграть площадь интересной композицией с роскошной люстрой и обеденной зоной. Анфиладная система планировки создает атмосферные перетекающие друг в друга комнаты, которые вместе организуют функциональную общественную зону.",
  text6:
    "На первом этаже находится гараж на 2 машины, технические помещения, кухня, столовая, каминная, кабинет и уютная чайна, также на первом уровне расположена просторная гостевая спальня. Второй этаж представлен тремя спальнями с индивидуальными ванными комнатами, просторным холлом с видом на первый этаж и постирочной для бытовых нужд. На третьем этаже находится зона отдыха с хамамом, спортивным залом, небольшой кухонной зоной и еще одной гостевой спальней.",
  text7: "Кухня-гостиная.",
  text8: "Кабинет.",
  text9:
    "При оформлении интерьера мы в первую очередь опирались на желания заказчиков. Светлое пространство, наполненное роскошными предметами мебели, света и декора - вот что в итоге получилось.",
  text10: "Спальня на втором этаже",
  text11: "Спальня и гардеробная",
  text12: "Ванная комната",
  text13: "Зона отдыха на третьем этаже.",
  path: "../../images/projects/design/millennium/",
  urls: [
    "01.png",
    "02.png",
    "03.png",
    "04.png",
    "05.png",
    "06.png",
    "07.png",
    "08.png",
    "09.png",
    "10.png"
  ]
};
