export default {
  title: "Гостевой дом во Владимирской области",
  caption: "площадь объекта: 158 м2",
  text1: "о проекте",
  text2:
    "Павильон на большом участке вблизи леса предназначается для временного проживания и приема гостей. Проект создавался для семейной пары, которая отдает предпочтение органической архитектуре, натуральным материалам в отделке и мебели, любит простор и воздух в интерьере",
  text3: "Торшер Woodled Ротор",
  text4: "Гостиная с каминной зоной",
  text5:
    "Основа планировочного решения обусловлена существующей монолитной плитой, которая организовала определенные рамки при проектировании. Гостевой дом представляет собой пространство для сбора гостей в зимнее и летнее время.",
  text6:
    "В доме три основных зоны: входная группа с прихожей, гостевым санузлом и котельной; общая комната с зоной кухни-столовой, гостиная с каминной зоной; спальня с ванной комнатой.",
  text7: "Прихожая",
  text8: "Спальня",
  text9: "Ванная комната",
  text10:
    "Кухня-гостиная площадью 87 м2 позволяет вместить большое количество человек, она разделена на зоны: зона кухни с рабочей поверхностью и печью, зона столовой на 10 человек, зона гостиной с вместительным диваном и тв, каминная зона с креслами для уединения.",
  text11: "Кухня-столовая",
  text12:
    "Спальня рассчитана на 2 человека, интересная кровать из древесины спроектирована по дизайну нашей студии, а бордовая софа создает в комнате особое настроение.",
  text13: "Картина Amy Judd",
  text14: "Люстра Terzani Argent",
  text15: "Кухня-гостиная",
  text16: "Гостевой санузел",
  path: "design/vladimir/",
  urls: [
    "01.png",
    "02.png",
    "03.png",
    "04.png",
    "05.png",
    "06.png",
    "07.png",
    "08.png",
    "09.png",
    "10.png",
    "11.png"
  ]
};
