export default {
  title: 'Двор дома в квартале "Заячья Поляна"',
  caption: "",
  text1: "о проекте",
  text2:
    "Это проект подтверждает, что даже маленькая прилегающая к дому территория может стать полноценной зоной отдыха с беседкой, открытым огнем, искусственным водоемом и композицией хвойных растений.",
  text3: "Окружение гостевого дома",
  text4:
    'Дом в квартале "Заячья поляна" находится на довольно маленьком участке, но это не помешало нам обустроить зону отдыха для хозяев.',
  text5:
    "Центром ландшафтной композиции является открытый огонь, который окружен уютными креслами для вечернего отдыха, вокруг этой зоны густо пасажены различные хвойные растения, которые в комплексе с крупногабаритными",
  text6:
    'Густой вьюн вдоль забора создает своеобразную зеленую "стену". Использование бетона и гальки в качестве покрытия упрощает уход и уборку территории.',
  text7:
    "В тени беседки с манипулируемой кровлей расположилась летняя столовая, а рядом с ней диванная зона, которая вмещает довольно большое количество человек.",
  text8: "Подпорные стены. Организация рельефа.",
  path: "../../images/projects/land/vladimir/",
  urls: [
    "01.png",
    "02.png",
    "03.png",
    "04.png",
    "05.png",
    "06.png",
    "07.png",
    "08.png"
  ]
};
