export default {
  title: 'Квартира в ЖК "Солнечный Олимп"',
  caption: "площадь объекта: 84 м2",
  text1: "о проекте",
  text2:
    "Элегантные апартаменты в новом жилом комплексе бизнес-класса в Воронеже. Светлый интерьер с нотками классики создавался для супружеской пары. Заказчики отдают предпочтение простым формам, качественным дорогим материалам и функциональной мебели и предметам освещения классической стилистики.",
  text3: "Керамогранит AGATE ROSSO PULIDO от APARICI",
  text4: "Кухня-гостиная",
  text5:
    "В квартире выделено несколько зон: общественная, приватная, рабочая и хозяйственная. Кухня-гостиная является самым большим помещением, его разработке уделялось особое внимание, так как в нем хозяева проводят большую часть времени, поэтому оно должно быть не только красивым и функциональным.",
  text6:
    "Рабочая зона для заказчицы находится на пространстве бывшей лоджии, которая теперь является полноценным помещением. В отдельный блок выделена гардеробная и постирочная комната.",
  text7: "Кухня-гостиная",
  text8: "Спальня",
  text9:
    "Спальня находится в приватной зоне. Несмотря на свою небольшую площадь, вмещает в себя все необходимые повседневные элемент: встроенный шкаф, кровать, консоль и декоративные зеркала. Особое настроение спальне придает акцентное панно за изголовьем.",
  text10: "Кухня-гостиная",
  text11: "Pottery Barn Blown Glass Chandeller",
  text12: "Blue Nude II. Henri Matisse, 1952.",
  text13: "Прихожая",
  text14: "Ванная комната",
  text15: "Гардероб",
  path: "../../images/projects/design/olimp/",
  urls: [
    "01.png",
    "02.png",
    "03.png",
    "04.png",
    "05.png",
    "06.png",
    "07.png",
    "08.png",
    "09.png",
    "10.png",
    "11.png"
  ]
};
