export default {
  title: "Уютный дом в коттеджном поселке Лесково",
  caption: "площадь объекта: 132 м2",
  text1: "о проекте",
  text2:
    "Таунхаус находится в пригороде Воронежа, в окружении природы и леса. Проект создавался для семьи, которая собирается проживать здесь постоянно. На нескольких этажах расположились общие зоны с кухней-гостиной и прихожей, спальни хозяев и их ребенка, а также большая зона отдыха в цокольном этаже.",
  text3: "Оригинальные светильники",
  text4: "Кухня-гостиная",
  text5:
    "На цокольном этаже расположилась освещенная комната для подростка, семейный кинозал с зоной отдыха и большая ванная комната.",
  text6:
    "Первый этаж - общая зона. Здесь находится просторная кухня-гостиная для приема гостей и уютных вечеров.",
  text7:
    "Второй этаж - приватная зона, две компактных спальни и отдельная ванная комната находятся на последнем этаже, чтобы разделить личные и общие помещения.",
  text8: "Прихожая",
  text9: "Спальня",
  text10: "Лестничный холл",
  text11:
    "Пастельная цветовая гамма, много света и функциональная планировка - главное в этом проекте.",
  text12: "Кинозал",
  path: "../../images/projects/design/leskovo/",
  urls: [
    "01.png",
    "02.png",
    "03.png",
    "04.png",
    "05.png",
    "06.png",
    "07.png",
    "08.png",
    "09.png",
    "10.png"
  ]
};
