export default {
  title: "Красочная квартира в центре Воронежа",
  caption: "площадь объекта: 106 м2",
  text1: "о проекте",
  text2:
    "Квартира для семьи из двух человек. В задачу входило увеличить количество существующих жилых комнат и организовать уютное пространство для хозяев, которые проводят много времени дома.",
  text3: "Авторские обои Factura",
  text4: "Главная спальня с акцентной стеной",
  text5:
    "Главная сложность создания рациональной планировки заключалась в том, что изначально в квартире расположено мало окон, которые необходимы для достаточной освещенности жилых помещений.",
  text6:
    "Дополнительную спальню было решено создать между гостиной и главной спальней, а зону для чтения и отдыха перенести в холл, освещенность которого обеспечивается светопрозрачной перегородкой.",
  text7: "Гостиная с рабочей зоной",
  text8: "Спальня для молодой девушки",
  text9: "Ванная комната",
  text10:
    "В дизайне этой квартиры использовались сложные оттенки бордового, зеленого, глубокого серого и охры в текстиле и аксессуарах, которые слились в великолепную атмосферную комбинацию с природными оттенками мебели и пола.",
  text11:
    "Современную мебель успешно поддерживают элементы неоклассики. Общую картину дополняют интересные светильники, предметы искусства и декоративные акценты. Мы постарались создать комфортный современный интерьер. В итоге квартира получилась яркой, сочной, уютной, наполненной воздухом и светом.",
  text12: "Ковер Eden Queen by Marcel Wanders",
  path: "../../images/projects/design/millennium/",
  urls: [
    "01.png",
    "02.png",
    "03.png",
    "04.png",
    "05.png",
    "06.png",
    "07.png",
    "08.png",
    "09.png"
  ]
};
