export const projects = [
  {
    title: "Жилой дом в поселке Нелжа",
    caption: "площадь объекта: 1265 м2",
    text:
      "Дом для постоянного проживания семьи в Рамонском районе Воронежской области площадью 1250 м2. Дом спроектирован в стиле органической архитектуры, выполнен из натуральных материалов, с применением большой площади остекления и минималистичного формообразования.",
    path: "",
    urls: ["first01.png", "first02.png"]
  },
  {
    title: "Загородный дом в поселке Богданово",
    caption: "площадь объекта: 136 м2",
    text:
      "Коттедж находится в поселке Богданово в Рамонском районе Воронежской области. Наша студия занималась оформлением фасадов этого дома, когда тот уже был построен. Площадь дома 136 м2, он находится на сложном рельефном участке, на котором перепад высот составляет больше 3 м",
    path: "",
    urls: ["second01.png"]
  },
  {
    title: "Гостевой дом во Владимирской области",
    caption: "площадь объекта: 158 м2",
    text:
      "Архитектурное решение гостевого дома представляет собой интересную смесь органической архитектуры с классическими формами и элементами. Основа планировочного решения обусловлена существующей монолитной плитой, которая организовала определенные рамки при проектировании. Гостевой дом представляет собой пространство для сбора гостей в зимнее и летнее время.",
    path: "",
    urls: ["third01.png", "third02.png"]
  }
];
