import vladimirData from "../project-land-vladimir/vladimir.util";

export default [
  {
    title: "Оформление участка в поселке Лесково",
    caption: "",
    text: [
      "Наша студия разработала решение для организации дворового пространства около современного коттеджа в поселке Лесково под Воронежем.",
      "Небольшая баня и летняя кухня находятся в обрамлении густой зелени, которая создает приватное пространство и отделяет от посторонних взглядов. Это место предназначено для семейного отдыха, который всегда будет приятным и комфортным благодаря грамотной организации."
    ],
    path: "/projects/landscape/leskovo",
    urls: ["first01.png"]
  },
  {
    title: vladimirData.title,
    caption: "",
    text: [vladimirData.text2, vladimirData.text3],
    path: "/projects/landscape/vladimir",
    urls: ["second01.png", "second02.png"]
  },
  {
    title: 'Двор дома в квартале "Заячья Поляна"',
    caption: "",
    text:
      "Это проект подтверждает, что даже маленькая прилегающая к дому территория может стать полноценной зоной отдыха с беседкой, открытым огнем, искусственным водоемом и композицией хвойных растений.",
    path: "/projects/landscape/polyana",
    urls: ["third01.png"]
  }
];
