export const projects = [
  {
    title: "Гостевой дом во Владимирской области",
    caption: "площадь объекта: 158 м2",
    text:
      "Павильон на большом участке вблизи леса предназначается для временного проживания и приема гостей. Проект создавался для семейной пары, которая отдает предпочтение органической архитектуре, натуральным материалам в отделке и мебели, любит простор и воздух в интерьере",
    path: "",
    urls: ["first01.png", "first02.png"]
  },
  {
    title: "Загородный дом в поселке Богданово",
    caption: "площадь объекта: 136 м2",
    text:
      "Интерьер просторного загородного дома разрабатывался для семьи с двумя взрослями детьми. Важно было учесть все пожелания и создать одно целостное композиционное пространство, в котором будет комфортно находиться всем членам семьи",
    path: "",
    urls: ["second01.png"]
  },
  {
    title: 'Квартира в ЖК "Солнечный Олимп"',
    caption: "площадь объекта: 84 м2",
    text:
      "Элегантные апартаменты в новом жилом комплексе бизнес-класса в Воронеже. Светлый интерьер с нотками классики создавался для супружеской пары. Заказчики отдают предпочтение простым формам, качественным дорогим материалам и функциональной мебели и предметам освещения классичиской стилистики.",
    path: "",
    urls: ["third01.png", "third02.png"]
  },
  {
    title: "Красочная квартира в центре Воронежа",
    caption: "площадь объекта: 106 м2",
    text:
      "Квартира для семьи из двух человек. В задачу входило увеличить количество существующих жилых комнат и организовать уютное пространство для хозяев, которые проводят много времени дома",
    path: "",
    urls: ["fourth01.png"]
  },
  {
    title: 'Интерьер винного ресторана "Radiobar"',
    caption: "площадь объекта: 146 м2",
    text:
      'Атмосферный Ресторан "Radiobar" находится в центре Воронежа и функционирует уже больше года. Тематика ресторана формировалась из пожеланий заказчиков и их предпочтений. органические материалы, минимализм и много света - концепция этого проекта.',
    path: "",
    urls: ["fifth01.png", "fifth02.png"]
  },
  {
    title: "Резиденция в элитном поселке Миллениум парк",
    caption: "площадь объекта: 695 м2",
    text: [
      "Интерьер загородного дома создавался для молодой семьи, их родителей и гостей. Люксовая направленность оформления пространства обусловлена желаниями заказчика и его видением будущего дома. Большая площадь резиденции позволила организовать несколько зон: гостевую, приватную зону отдыха с хамамом и спортзалом.",
      "Пространство кухни-гостиной со вторым светом и большой площадью остекления дало возможность обыграть площадь интересной композицией с роскошной люстрой и обеденной зоной. Анфиладная система планировки создает атмосферные перетекающие друг в друга комнаты, которые вместе организуют функциональную общественную зону."
    ],
    path: "",
    urls: ["sixth01.png"]
  },
  {
    title: "Уютный дом в коттеджном поселке Лесково",
    caption: "площадь объекта: 132 м2",
    text:
      "Таунхаус находится в пригороде Воронежа, в окружении природы и леса. Проект создавался для семьи, которая собирается проживать здесь постоянно. На нескольких этажах расположились общие зоны с кухней-гостиной и прихожей, спальни хозяев и их ребенка, а также большая зона отдыха в цокольном этаже.",
    path: "",
    urls: ["seventh01.png", "seventh02.png"]
  },
  {
    title: "Небольшой частный дом в Рамони",
    caption: "площадь объекта: 66 м2",
    text: [
      "Коттедж в Рамонском районе Воронежской области для семьи с ребенком. Несмотря на маленькую площадь проектирования нам удалось предусмотреть все необходимые помещения в достаточном объеме.",
      "Контрастная цветовая палитра с сочными оттенками в сочетании с минималистичным дизайном мебели, текстилем и декором делает интерьер дома атмосферным и индивидуальным.",
      "В доме комфортно расположились две спальни, гостиная и кухня с обеденной зоной, также удалось выделить вместительную прихожую с естественным светом и раздельный санузел."
    ],
    path: "",
    urls: ["eighth01.png"]
  }
];
